tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "oktadeveloper/tap"
brew "autoconf"
brew "automake"
brew "python@3.10"
brew "autopep8"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "gettext"
brew "libffi"
brew "pkg-config"
brew "pixman"
brew "cfn-lint"
brew "cmake"
brew "cocoapods"
brew "copilot"
brew "cowsay"
brew "ctop"
brew "cuetools"
brew "dos2unix"
brew "exa"
brew "flac"
brew "libtool"
brew "gnutls"
brew "ffmpeg"
brew "gh"
brew "git"
brew "glow"
brew "gnupg"
brew "go"
brew "govc"
brew "grip"
brew "hey"
brew "htop"
brew "inetutils"
brew "jq"
brew "librsvg"
brew "openjdk"
brew "maven"
brew "moreutils"
brew "mosh"
brew "mysql-client"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nvm"
brew "ocrmypdf"
brew "openssl@3"
brew "pandoc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qt"
brew "qt@5"
brew "redis"
brew "rust"
brew "rustup-init"
brew "shfmt"
brew "shntool"
brew "shtool"
brew "smartmontools"
brew "speedtest-cli"
brew "sponge"
brew "sstp-client"
brew "tesseract-lang"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "xmlstarlet"
brew "yarn"
brew "ykman"
brew "yq"
cask "alacritty"
cask "basictex"
cask "boop"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "hyper"
cask "multipass"
cask "okta"
cask "qmk-toolbox"
